/* 15 - 35 */
"18 - 35" = "18 - 35";

/* 36 - 65 */
"36 - 65" = "36 - 65";

/* About
 About sidebar
 About sidebar text */
"About" = "About";

/* Age */
"Age" = "Age*";

/* AR Layer sidebar
 AR sidebar text */
"AR Layer" = "AR Layer"; /*or “Vista RA” if the previous string is too long */

/* Area of residence */
"Area of residence" = "Area of residence";

/* Basque */
"Basque" = "Basque";

/* Billboard */
"Billboard" = "Billboard";

/* Cannot connect to server.\nPlease check your internet connection */
"Cannot connect to server.\nPlease check your internet connection" = "Cannot connect to server.\nPlease check your internet connection";

/* Device Language */
"Device Language" = "Device Language";

/* Done */
"Done" = "Done";

/* Downloading ... */
"Downloading ..." = "Downloading ...";

/* Empty Fields */
"Empty Fields" = "Empty Fields";

/* English */
"English" = "English";

/* Error */
"Error" = "Error";

/* Error loading questionnaire */
"Error loading questionnaire" = "Error loading questionnaire";

/* Female */
"Female" = "Female";

/* Gender */
"Gender" = "Gender*";

/* Iratzagorria */
"Iratzagorria" = "Iratzagorria";

/* Language */
"Language" = "Language";

/* List sidebar
 List sidebar text */
"List" = "List";

/* Male */
"Male" = "Male";

/* Map sidebar
 Map sidebar text */
"Map" = "Map";

/* Molinar */
"Molinar" = "Molinar";

/* No comment provided by engineer. */
"Navigation" = "Navigation";

/* Nearby */
"Nearby" = "Nearby";

/* No */
"No" = "No";

/* None */
"None" = "Outside Gordexola";

/* No internet connection */
"No internet connection" = "No internet connection";

/* OK */
"OK" = "OK";

/* Optional */
"Optional" = "* Optional";

/* Over the 65 */
"Over the 65" = "Over the 65";

/* Personal Information
 Personal Information sidebar
 Personal information sidebar text */
"Personal Information" = "Personal Information";

/* Please fill all the questions */
"Please fill all the questions" = "Please fill all the questions";

/* Please provide your information */
"Please provide your information" = "Please provide your information";

/* Ponton Urarte */
"Ponton Urarte" = "Ponton Urarte";

/* Provide Opinion */
"Provide Opinion" = "Provide Opinion";

/* Provide opinion button */
"Provide opinion" = "Provide opinion";

/* Questionnaire is not valid */
"Questionnaire is not valid" = "Questionnaire is not valid";

/* Questionnaire updated. */
"Questionnaire updated." = "Questionnaire updated.";

/* Refresh */
"Refresh" = "Refresh";

/* Resident in Gordexola */
"Resident in Gordexola" = "Resident in Gordexola";

/* Results */
"Results" = "Results";

/* Save */
"Save" = "Save";

/* Scan */
"Scan" = "Scan";

/* Select an answer */
"Select an answer" = "Select an answer";

/* Shake to refresh position */
"Shake to refresh position" = "Shake device to update location";

/* Something went wrong while sumbitting the questionnaire */
"Something went wrong while submitting the questionnaire" = "Something went wrong while submitting the questionnaire";

/* Spanish */
"Spanish" = "Spanish";

/* Submit */
"Submit" = "Submit";

/* Success */
"Success" = "Success";

/* Under the 18 */
"Under the 18" = "Under the 18";

/* User information stored successfully */
"User information stored successfully" = "User information stored successfully";

/* User name: */
"User name:" = "User name:";

/* Write here.. */
"Write here.." = "Write here..";

/* Yes */
"Yes" = "Yes";

/* Your name */
"Your name" = "Your name";

/* Your opinion */
"Your Opinion" = "Your Opinion";

/* Zaldu */
"Zaldu" = "Zaldu";

/* Zandamendi */
"Zandamendi" = "Sandamendi";

/* Zubiete */
"Zubiete" = "Zubiete";


